Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# guest.room.refusal.roomClosed.detail
source: Its host opened it to invited people, followers, a group or a community — not to guests. Join Known or sign in to see whether you can listen.
ar: فتحها مضيفها للمدعوين أو المتابعين أو لمجموعة أو مجتمع — لا للزوار. انضم إلى «معروف» أو سجّل الدخول لترى إن كان بإمكانك الاستماع.
bn: এর হোস্ট এটি আমন্ত্রিত মানুষ, ফলোয়ার, একটি গ্রুপ বা একটি কমিউনিটির জন্য খুলেছেন — অতিথিদের জন্য নয়। শুনতে পারবেন কি না দেখতে Known-এ যোগ দিন বা সাইন ইন করুন।
ca: El seu amfitrió l'ha oberta a persones convidades, seguidors, un grup o una comunitat, no a convidats. Uneix-te a Known o inicia la sessió per veure si pots escoltar.
cs: Hostitel ji otevřel pozvaným lidem, sledujícím, skupině nebo komunitě – ne hostům. Připoj se k aplikaci Known nebo se přihlas a uvidíš, zda můžeš poslouchat.
da: Dets vært åbnede det for inviterede, følgere, en gruppe eller et fællesskab – ikke for gæster. Deltag i Known eller log ind for at se, om du kan lytte.
de: Sein Host hat ihn für eingeladene Personen, Follower, eine Gruppe oder eine Community geöffnet – nicht für Gäste. Tritt Known bei oder melde dich an, um zu sehen, ob du zuhören kannst.
el: Ο οικοδεσπότης της την άνοιξε για προσκεκλημένους, ακολούθους, μια ομάδα ή μια κοινότητα — όχι για επισκέπτες. Γράψου στο Known ή συνδέσου για να δεις αν μπορείς να ακούσεις.
es: Su anfitrión la abrió a personas invitadas, seguidores, un grupo o una comunidad, no a invitados sin cuenta. Únete a Known o inicia sesión para ver si puedes escuchar.
fi: Sen isäntä avasi sen kutsutuille, seuraajille, ryhmälle tai yhteisölle – ei vieraille. Liity Knowniin tai kirjaudu sisään nähdäksesi, voitko kuunnella.
fr: Son animateur l’a ouvert aux personnes invitées, aux abonnés, à un groupe ou à une communauté — pas aux invités. Rejoignez Known ou connectez-vous pour voir si vous pouvez écouter.
he: המארח שלו פתח אותו למוזמנים, לעוקבים, לקבוצה או לקהילה — לא לאורחים. הצטרף ל-Known או התחבר כדי לראות אם אפשר להאזין.
hi: इसके होस्ट ने इसे आमंत्रित लोगों, फ़ॉलोअर, किसी ग्रुप या कम्युनिटी के लिए खोला है — मेहमानों के लिए नहीं। देखने के लिए कि आप सुन सकते हैं या नहीं, Known से जुड़ें या साइन इन करें।
hr: Njezin domaćin otvorio ju je pozvanima, pratiteljima, grupi ili zajednici — ne gostima. Pridruži se aplikaciji Known ili se prijavi da vidiš možeš li slušati.
hu: A házigazdája meghívottaknak, követőknek, csoportnak vagy közösségnek nyitotta meg – nem vendégeknek. Csatlakozz a Knownhoz vagy jelentkezz be, hogy kiderüljön, hallgathatod-e.
id: Hostnya membukanya untuk orang yang diundang, pengikut, grup, atau komunitas — bukan untuk tamu. Gabung Known atau masuk untuk melihat apakah kamu bisa mendengarkan.
it: Il suo host l'ha aperta a persone invitate, follower, un gruppo o una community, non agli ospiti. Iscriviti a Known o accedi per vedere se puoi ascoltare.
ja: ホストは、招待した人、フォロワー、グループ、コミュニティに向けて開いており、ゲストには開いていません。聴けるかどうかは、Knownに参加するかサインインして確認してください。
ko: 호스트가 초대된 사람, 팔로워, 그룹 또는 커뮤니티에게만 열었고 게스트에게는 열지 않았어요. 들을 수 있는지 확인하려면 Known에 가입하거나 로그인하세요.
ml: ഇതിന്റെ ഹോസ്റ്റ് ഇത് ക്ഷണിക്കപ്പെട്ടവർക്കോ ഫോളോവർമാർക്കോ ഒരു ഗ്രൂപ്പിനോ കമ്മ്യൂണിറ്റിക്കോ തുറന്നതാണ് — അതിഥികൾക്കല്ല. നിങ്ങൾക്ക് കേൾക്കാനാകുമോ എന്നറിയാൻ Known-ൽ ചേരുക അല്ലെങ്കിൽ സൈൻ ഇൻ ചെയ്യുക.
ms: Hosnya membukanya kepada orang yang dijemput, pengikut, kumpulan atau komuniti — bukan kepada tetamu. Sertai Known atau log masuk untuk melihat sama ada anda boleh mendengar.
nb: Verten åpnet det for inviterte, følgere, en gruppe eller et fellesskap, ikke for gjester. Bli med på Known eller logg inn for å se om du kan lytte.
nl: De host heeft hem geopend voor uitgenodigde mensen, volgers, een groep of een community, niet voor gasten. Meld je aan bij Known of log in om te zien of je kunt luisteren.
pl: Gospodarz otworzył go dla zaproszonych osób, obserwujących, grupy lub społeczności — nie dla gości. Dołącz do Known lub zaloguj się, aby sprawdzić, czy możesz słuchać.
pt_br: O anfitrião a abriu para convidados, seguidores, um grupo ou uma comunidade, e não para visitantes. Entre no Known ou faça login para ver se você pode ouvir.
pt_pt: O anfitrião abriu-a a convidados, seguidores, um grupo ou uma comunidade — não a visitantes. Entre na Known ou inicie sessão para ver se pode ouvir.
ro: Gazda a deschis-o pentru persoane invitate, urmăritori, un grup sau o comunitate — nu pentru invitați. Alătură-te Known sau autentifică-te ca să vezi dacă poți asculta.
ru: Ведущий открыл её для приглашённых, подписчиков, группы или сообщества — но не для гостей. Присоединитесь к Known или войдите, чтобы узнать, можете ли вы слушать.
sk: Jej hostiteľ ju otvoril pre pozvaných, sledovateľov, skupinu alebo komunitu — nie pre hostí. Pripoj sa k Known alebo sa prihlás a zisti, či môžeš počúvať.
sv: Dess värd öppnade det för inbjudna, följare, en grupp eller en community – inte för gäster. Gå med i Known eller logga in för att se om du kan lyssna.
ta: அதன் நடத்துநர் அதை அழைக்கப்பட்டவர்கள், பின்தொடர்பவர்கள், ஒரு குழு அல்லது ஒரு சமூகத்துக்குத் திறந்துள்ளார் — விருந்தினர்களுக்கு அல்ல. நீங்கள் கேட்க முடியுமா என்று பார்க்க Known-இல் சேருங்கள் அல்லது உள்நுழையுங்கள்.
te: దీని హోస్ట్ దీన్ని ఆహ్వానించిన వారికి, ఫాలోయర్లకు, ఒక గ్రూప్‌కు లేదా కమ్యూనిటీకి తెరిచారు — అతిథులకు కాదు. మీరు వినగలరో లేదో చూడటానికి Knownలో చేరండి లేదా సైన్ ఇన్ చేయండి.
th: เจ้าของห้องเปิดให้ผู้ได้รับเชิญ ผู้ติดตาม กลุ่ม หรือชุมชน ไม่ใช่ผู้เยี่ยมชม เข้าร่วม Known หรือลงชื่อเข้าใช้เพื่อดูว่าคุณฟังได้หรือไม่
tr: Sunucusu bu odayı davetlilere, takipçilere, bir gruba veya topluluğa açtı; misafirlere değil. Dinleyip dinleyemeyeceğinizi görmek için Known'a katılın veya giriş yapın.
uk: Її ведучий відкрив її для запрошених людей, підписників, групи чи спільноти — не для гостей. Приєднайтеся до Known або увійдіть, щоб побачити, чи можете ви слухати.
ur: اس کے میزبان نے اسے مدعو لوگوں، فالوورز، کسی گروپ یا کمیونٹی کے لیے کھولا ہے — مہمانوں کے لیے نہیں۔ دیکھنے کے لیے کہ آپ سن سکتے ہیں یا نہیں، Known میں شامل ہوں یا سائن اِن کریں۔
vi: Chủ phòng đã mở nó cho người được mời, người theo dõi, một nhóm hoặc một cộng đồng — không phải cho khách. Hãy tham gia Known hoặc đăng nhập để xem bạn có nghe được không.
zh_hans: 主持人只向受邀者、关注者、某个群组或社区开放，不对访客开放。加入 Known 或登录后，看看你是否可以收听。
zh_hant: 主持人只向受邀者、追蹤者、群組或社群開放，未開放給訪客。請加入 Known 或登入，看看你是否能收聽。

# guest.room.refusal.roomClosed.title
source: This room is for members only
ar: هذه الغرفة للأعضاء فقط
bn: এই রুম শুধু সদস্যদের জন্য
ca: Aquesta sala és només per a membres
cs: Tato místnost je jen pro členy
da: Dette rum er kun for medlemmer
de: Dieser Raum ist nur für Mitglieder
el: Αυτή η αίθουσα είναι μόνο για μέλη
es: Esta sala es solo para miembros
fi: Tämä huone on vain jäsenille
fr: Ce salon est réservé aux membres
he: החדר הזה לחברים בלבד
hi: यह रूम सिर्फ़ सदस्यों के लिए है
hr: Ova soba je samo za članove
hu: Ez a szoba csak tagoknak szól
id: Room ini hanya untuk anggota
it: Questa stanza è solo per i membri
ja: このルームはメンバー専用です
ko: 이 룸은 멤버 전용이에요
ml: ഈ റൂം അംഗങ്ങൾക്ക് മാത്രമുള്ളതാണ്
ms: Bilik ini hanya untuk ahli
nb: Dette rommet er bare for medlemmer
nl: Deze room is alleen voor leden
pl: Ten pokój jest tylko dla członków
pt_br: Esta sala é só para membros
pt_pt: Esta sala é só para membros
ro: Această cameră este doar pentru membri
ru: Эта комната только для участников
sk: Táto miestnosť je len pre členov
sv: Det här rummet är bara för medlemmar
ta: இந்த அறை உறுப்பினர்களுக்கு மட்டும்
te: ఈ రూమ్ సభ్యులకు మాత్రమే
th: ห้องนี้สำหรับสมาชิกเท่านั้น
tr: Bu oda yalnızca üyelere özel
uk: Ця кімната лише для учасників
ur: یہ روم صرف ارکان کے لیے ہے
vi: Phòng này chỉ dành cho thành viên
zh_hans: 此房间仅限成员
zh_hant: 此聊天室僅限成員

# guest.room.refusal.roomEnded.detail
source: Rooms are never recorded, so there's nothing to play back. Join Known so you can hear the next one live.
ar: الغرف لا تُسجَّل أبدًا، فلا يوجد ما يُعاد تشغيله. انضم إلى «معروف» لتسمع الغرفة القادمة مباشرة.
bn: রুম কখনও রেকর্ড করা হয় না, তাই চালানোর মতো কিছু নেই। পরেরটি লাইভ শুনতে Known-এ যোগ দিন।
ca: Les sales no s'enregistren mai, així que no hi ha res per reproduir. Uneix-te a Known per poder escoltar la propera en directe.
cs: Místnosti se nikdy nenahrávají, takže není co přehrát. Připoj se k aplikaci Known, abys příště slyšel živě.
da: Rum bliver aldrig optaget, så der er intet at afspille. Deltag i Known, så du kan høre det næste live.
de: Räume werden nie aufgezeichnet, daher gibt es nichts zum Abspielen. Tritt Known bei, um den nächsten live zu hören.
el: Οι αίθουσες δεν ηχογραφούνται ποτέ, οπότε δεν υπάρχει τίποτα να αναπαραχθεί. Γράψου στο Known για να ακούσεις την επόμενη ζωντανά.
es: Las salas nunca se graban, así que no hay nada que reproducir. Únete a Known para oír la próxima en directo.
fi: Huoneita ei koskaan tallenneta, joten toistettavaa ei ole. Liity Knowniin, jotta voit kuulla seuraavan livenä.
fr: Les salons ne sont jamais enregistrés, il n’y a donc rien à réécouter. Rejoignez Known pour entendre le prochain en direct.
he: חדרים לעולם לא מוקלטים, ולכן אין מה להשמיע מחדש. הצטרף ל-Known כדי לשמוע את הבא בשידור חי.
hi: रूम कभी रिकॉर्ड नहीं होते, इसलिए दोबारा सुनने को कुछ नहीं है। अगला रूम लाइव सुनने के लिए Known से जुड़ें।
hr: Sobe se nikada ne snimaju pa nema što reproducirati. Pridruži se aplikaciji Known da sljedeću čuješ uživo.
hu: A szobákat soha nem rögzítjük, így nincs mit visszajátszani. Csatlakozz a Knownhoz, hogy a következőt élőben hallhasd.
id: Room tidak pernah direkam, jadi tidak ada yang bisa diputar ulang. Gabung Known agar kamu bisa mendengar yang berikutnya secara langsung.
it: Le stanze non vengono mai registrate, quindi non c'è nulla da riascoltare. Iscriviti a Known per ascoltare la prossima dal vivo.
ja: ルームは録音されないため、再生できるものはありません。次回はライブで聴けるよう、Knownに参加してください。
ko: 룸은 녹음되지 않으므로 다시 들을 수 있는 것이 없어요. 다음 룸을 라이브로 들으려면 Known에 가입하세요.
ml: റൂമുകൾ ഒരിക്കലും റെക്കോർഡ് ചെയ്യാത്തതിനാൽ പ്ലേ ചെയ്യാൻ ഒന്നുമില്ല. അടുത്തത് ലൈവ് ആയി കേൾക്കാൻ Known-ൽ ചേരുക.
ms: Bilik tidak pernah dirakam, jadi tiada apa-apa untuk dimainkan semula. Sertai Known supaya anda boleh mendengar yang seterusnya secara langsung.
nb: Rom tas aldri opp, så det er ingenting å spille av. Bli med på Known slik at du kan høre det neste live.
nl: Rooms worden nooit opgenomen, dus er is niets om terug te luisteren. Meld je aan bij Known om de volgende live te horen.
pl: Pokoje nigdy nie są nagrywane, więc nie ma czego odtworzyć. Dołącz do Known, aby usłyszeć następny na żywo.
pt_br: As salas nunca são gravadas, então não há nada para reproduzir. Entre no Known para ouvir a próxima ao vivo.
pt_pt: As salas nunca são gravadas, por isso não há nada para reproduzir. Entre na Known para ouvir a próxima em direto.
ro: Camerele nu sunt înregistrate niciodată, deci nu e nimic de redat. Alătură-te Known ca s-o auzi pe următoarea live.
ru: Комнаты никогда не записываются, поэтому воспроизводить нечего. Присоединитесь к Known, чтобы услышать следующую вживую.
sk: Miestnosti sa nikdy nenahrávajú, takže nie je čo prehrať. Pripoj sa k Known a nasledujúcu si vypočuj naživo.
sv: Rum spelas aldrig in, så det finns inget att spela upp. Gå med i Known så kan du höra nästa live.
ta: அறைகள் ஒருபோதும் பதிவு செய்யப்படுவதில்லை, எனவே மீண்டும் ஒலிக்க எதுவும் இல்லை. அடுத்ததை நேரலையில் கேட்க Known-இல் சேருங்கள்.
te: రూమ్‌లు ఎప్పుడూ రికార్డ్ చేయబడవు, కాబట్టి తిరిగి ప్లే చేయడానికి ఏదీ లేదు. తదుపరిదాన్ని లైవ్‌లో వినడానికి Knownలో చేరండి.
th: ห้องไม่เคยถูกบันทึกเสียง จึงไม่มีอะไรให้เล่นย้อนหลัง เข้าร่วม Known เพื่อฟังห้องถัดไปแบบสด
tr: Odalar asla kaydedilmez, bu yüzden oynatılacak bir şey yok. Bir sonrakini canlı duyabilmek için Known'a katılın.
uk: Кімнати ніколи не записуються, тож нічого відтворити. Приєднайтеся до Known, щоб почути наступну наживо.
ur: رومز کبھی ریکارڈ نہیں ہوتے، اس لیے چلانے کو کچھ نہیں۔ Known میں شامل ہوں تاکہ اگلا روم لائیو سن سکیں۔
vi: Phòng không bao giờ được ghi âm nên không có gì để phát lại. Hãy tham gia Known để nghe trực tiếp phòng tiếp theo.
zh_hans: 房间从不录音，所以没有可回放的内容。加入 Known，下次就能现场收听。
zh_hant: 聊天室絕不會被錄音，所以無法回放。加入 Known，就能即時收聽下一場。

# guest.room.refusal.roomEnded.title
source: This room has ended
ar: انتهت هذه الغرفة
bn: এই রুম শেষ হয়ে গেছে
ca: Aquesta sala ha acabat
cs: Tato místnost skončila
da: Dette rum er slut
de: Dieser Raum ist beendet
el: Αυτή η αίθουσα έχει τελειώσει
es: Esta sala ha terminado
fi: Tämä huone on päättynyt
fr: Ce salon est terminé
he: החדר הזה הסתיים
hi: यह रूम खत्म हो चुका है
hr: Ova soba je završila
hu: Ez a szoba véget ért
id: Room ini sudah berakhir
it: Questa stanza è finita
ja: このルームは終了しました
ko: 이 룸은 끝났어요
ml: ഈ റൂം അവസാനിച്ചു
ms: Bilik ini telah tamat
nb: Dette rommet er avsluttet
nl: Deze room is afgelopen
pl: Ten pokój się zakończył
pt_br: Esta sala terminou
pt_pt: Esta sala terminou
ro: Această cameră s-a încheiat
ru: Эта комната завершилась
sk: Táto miestnosť skončila
sv: Det här rummet har avslutats
ta: இந்த அறை முடிந்துவிட்டது
te: ఈ రూమ్ ముగిసింది
th: ห้องนี้จบแล้ว
tr: Bu oda sona erdi
uk: Ця кімната завершилася
ur: یہ روم ختم ہو چکا ہے
vi: Phòng này đã kết thúc
zh_hans: 此房间已结束
zh_hant: 此聊天室已結束

# guest.room.refusal.roomNotLive.detail
source: Come back when it's live — rooms are never recorded. Members can ask for a reminder.
ar: عُد عندما تبدأ — الغرف لا تُسجَّل أبدًا. ويستطيع الأعضاء طلب تذكير.
bn: লাইভ হলে আবার আসুন — রুম কখনও রেকর্ড করা হয় না। সদস্যরা রিমাইন্ডার চাইতে পারেন।
ca: Torna quan sigui en directe: les sales no s'enregistren mai. Els membres poden demanar un recordatori.
cs: Vrať se, až bude živě – místnosti se nikdy nenahrávají. Členové si mohou nechat připomenout.
da: Kom tilbage, når det er live – rum bliver aldrig optaget. Medlemmer kan bede om en påmindelse.
de: Komm wieder, wenn er live ist – Räume werden nie aufgezeichnet. Mitglieder können sich erinnern lassen.
el: Έλα ξανά όταν είναι ζωντανή — οι αίθουσες δεν ηχογραφούνται ποτέ. Τα μέλη μπορούν να ζητήσουν υπενθύμιση.
es: Vuelve cuando esté en directo: las salas nunca se graban. Los miembros pueden pedir un recordatorio.
fi: Palaa, kun se on live – huoneita ei koskaan tallenneta. Jäsenet voivat pyytää muistutuksen.
fr: Revenez quand il sera en direct — les salons ne sont jamais enregistrés. Les membres peuvent demander un rappel.
he: חזור כשהוא בשידור — חדרים לעולם לא מוקלטים. חברים יכולים לבקש תזכורת.
hi: लाइव होने पर लौटें — रूम कभी रिकॉर्ड नहीं होते। सदस्य रिमाइंडर माँग सकते हैं।
hr: Vrati se kad bude uživo — sobe se nikada ne snimaju. Članovi mogu zatražiti podsjetnik.
hu: Gyere vissza, amikor élő – a szobákat soha nem rögzítjük. A tagok emlékeztetőt kérhetnek.
id: Kembali saat sudah langsung — room tidak pernah direkam. Anggota bisa meminta pengingat.
it: Torna quando è in diretta: le stanze non vengono mai registrate. I membri possono chiedere un promemoria.
ja: ライブになったらまた来てください。ルームは録音されません。メンバーはリマインダーを設定できます。
ko: 라이브가 시작되면 다시 오세요. 룸은 녹음되지 않아요. 멤버는 알림을 요청할 수 있어요.
ml: ലൈവ് ആകുമ്പോൾ തിരികെ വരൂ — റൂമുകൾ ഒരിക്കലും റെക്കോർഡ് ചെയ്യില്ല. അംഗങ്ങൾക്ക് ഓർമപ്പെടുത്തൽ ആവശ്യപ്പെടാം.
ms: Datang semula apabila ia langsung — bilik tidak pernah dirakam. Ahli boleh meminta peringatan.
nb: Kom tilbake når det er live. Rom tas aldri opp. Medlemmer kan be om en påminnelse.
nl: Kom terug als hij live is: rooms worden nooit opgenomen. Leden kunnen om een herinnering vragen.
pl: Wróć, gdy ruszy na żywo — pokoje nigdy nie są nagrywane. Członkowie mogą poprosić o przypomnienie.
pt_br: Volte quando ela estiver ao vivo; as salas nunca são gravadas. Os membros podem pedir um lembrete.
pt_pt: Volte quando estiver em direto — as salas nunca são gravadas. Os membros podem pedir um lembrete.
ro: Revino când este live — camerele nu sunt înregistrate niciodată. Membrii pot cere o reamintire.
ru: Вернитесь, когда она начнётся: комнаты никогда не записываются. Участники могут попросить напоминание.
sk: Vráť sa, keď bude naživo — miestnosti sa nikdy nenahrávajú. Členovia si môžu nastaviť pripomienku.
sv: Kom tillbaka när det är live – rum spelas aldrig in. Medlemmar kan be om en påminnelse.
ta: நேரலை ஆனதும் வாருங்கள் — அறைகள் ஒருபோதும் பதிவு செய்யப்படுவதில்லை. உறுப்பினர்கள் நினைவூட்டல் கேட்கலாம்.
te: ఇది లైవ్‌లోకి వచ్చాక రండి — రూమ్‌లు ఎప్పుడూ రికార్డ్ చేయబడవు. సభ్యులు రిమైండర్ అడగవచ్చు.
th: กลับมาเมื่อห้องเริ่ม ห้องไม่เคยถูกบันทึกเสียง สมาชิกขอให้เตือนได้
tr: Canlı olduğunda tekrar gelin; odalar asla kaydedilmez. Üyeler hatırlatma isteyebilir.
uk: Поверніться, коли вона буде наживо — кімнати ніколи не записуються. Учасники можуть попросити нагадування.
ur: جب یہ لائیو ہو تب واپس آئیں — رومز کبھی ریکارڈ نہیں ہوتے۔ ارکان یاد دہانی مانگ سکتے ہیں۔
vi: Hãy quay lại khi phòng diễn ra — phòng không bao giờ được ghi âm. Thành viên có thể yêu cầu nhắc nhở.
zh_hans: 等它开始后再来，房间从不录音。成员可以设置提醒。
zh_hant: 開始直播時再回來吧，聊天室絕不會被錄音。成員可以要求提醒。

# guest.room.refusal.roomNotLive.title
source: This room hasn't started yet
ar: لم تبدأ هذه الغرفة بعد
bn: এই রুম এখনও শুরু হয়নি
ca: Aquesta sala encara no ha començat
cs: Tato místnost ještě nezačala
da: Dette rum er ikke startet endnu
de: Dieser Raum hat noch nicht begonnen
el: Αυτή η αίθουσα δεν έχει ξεκινήσει ακόμα
es: Esta sala aún no ha empezado
fi: Tämä huone ei ole vielä alkanut
fr: Ce salon n’a pas encore commencé
he: החדר הזה עדיין לא התחיל
hi: यह रूम अभी शुरू नहीं हुआ
hr: Ova soba još nije počela
hu: Ez a szoba még nem kezdődött el
id: Room ini belum dimulai
it: Questa stanza non è ancora iniziata
ja: このルームはまだ始まっていません
ko: 이 룸은 아직 시작하지 않았어요
ml: ഈ റൂം ഇതുവരെ തുടങ്ങിയിട്ടില്ല
ms: Bilik ini belum bermula
nb: Dette rommet har ikke startet ennå
nl: Deze room is nog niet begonnen
pl: Ten pokój jeszcze się nie zaczął
pt_br: Esta sala ainda não começou
pt_pt: Esta sala ainda não começou
ro: Această cameră nu a început încă
ru: Эта комната ещё не началась
sk: Táto miestnosť ešte nezačala
sv: Det här rummet har inte startat än
ta: இந்த அறை இன்னும் தொடங்கவில்லை
te: ఈ రూమ్ ఇంకా మొదలవ్వలేదు
th: ห้องนี้ยังไม่เริ่ม
tr: Bu oda henüz başlamadı
uk: Ця кімната ще не почалася
ur: یہ روم ابھی شروع نہیں ہوا
vi: Phòng này chưa bắt đầu
zh_hans: 此房间尚未开始
zh_hant: 此聊天室尚未開始

# guest.room.tryAgainIn.minutes
source: Try again in %lld minutes
ar: أعد المحاولة بعد %lld دقيقة
bn: %lld মিনিট পরে আবার চেষ্টা করুন
ca: Torna-ho a provar d'aquí a %lld minuts
cs: Zkus to znovu za %lld minut
da: Prøv igen om %lld minutter
de: Versuche es in %lld Minuten erneut
el: Δοκίμασε ξανά σε %lld λεπτά
es: Inténtalo de nuevo en %lld minutos
fi: Yritä uudelleen %lld minuutin kuluttua
fr: Réessayez dans %lld minutes
he: נסה שוב בעוד %lld דקות
hi: %lld मिनट में फिर कोशिश करें
hr: Pokušaj ponovno za %lld minuta
hu: Próbáld újra %lld perc múlva
id: Coba lagi dalam %lld menit
it: Riprova tra %lld minuti
ja: %lld分後にもう一度お試しください
ko: %lld분 후에 다시 시도하세요
ml: %lld മിനിറ്റിനുശേഷം വീണ്ടും ശ്രമിക്കുക
ms: Cuba lagi dalam %lld minit
nb: Prøv igjen om %lld minutter
nl: Probeer het over %lld minuten opnieuw
pl: Spróbuj ponownie za %lld minuty
pt_br: Tente de novo em %lld minutos
pt_pt: Tente novamente dentro de %lld minutos
ro: Încearcă din nou peste %lld de minute
ru: Повторите через %lld минуты
sk: Skús to znova o %lld minút
sv: Försök igen om %lld minuter
ta: %lld நிமிடங்களில் மீண்டும் முயலுங்கள்
te: %lld నిమిషాల్లో మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้งใน %lld นาที
tr: %lld dakika sonra tekrar deneyin
uk: Спробуйте ще раз за %lld хвилини
ur: %lld منٹ میں دوبارہ کوشش کریں
vi: Thử lại sau %lld phút
zh_hans: 请在 %lld 分钟后重试
zh_hant: %lld 分鐘後再試

# guest.room.tryAgainIn.seconds
source: Try again in %lld seconds
ar: أعد المحاولة بعد %lld ثانية
bn: %lld সেকেন্ড পরে আবার চেষ্টা করুন
ca: Torna-ho a provar d'aquí a %lld segons
cs: Zkus to znovu za %lld sekund
da: Prøv igen om %lld sekunder
de: Versuche es in %lld Sekunden erneut
el: Δοκίμασε ξανά σε %lld δευτερόλεπτα
es: Inténtalo de nuevo en %lld segundos
fi: Yritä uudelleen %lld sekunnin kuluttua
fr: Réessayez dans %lld secondes
he: נסה שוב בעוד %lld שניות
hi: %lld सेकंड में फिर कोशिश करें
hr: Pokušaj ponovno za %lld sekundi
hu: Próbáld újra %lld másodperc múlva
id: Coba lagi dalam %lld detik
it: Riprova tra %lld secondi
ja: %lld秒後にもう一度お試しください
ko: %lld초 후에 다시 시도하세요
ml: %lld സെക്കൻഡിനുശേഷം വീണ്ടും ശ്രമിക്കുക
ms: Cuba lagi dalam %lld saat
nb: Prøv igjen om %lld sekunder
nl: Probeer het over %lld seconden opnieuw
pl: Spróbuj ponownie za %lld sekundy
pt_br: Tente de novo em %lld segundos
pt_pt: Tente novamente dentro de %lld segundos
ro: Încearcă din nou peste %lld de secunde
ru: Повторите через %lld секунды
sk: Skús to znova o %lld sekúnd
sv: Försök igen om %lld sekunder
ta: %lld விநாடிகளில் மீண்டும் முயலுங்கள்
te: %lld సెకన్లలో మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้งใน %lld วินาที
tr: %lld saniye sonra tekrar deneyin
uk: Спробуйте ще раз за %lld секунди
ur: %lld سیکنڈ میں دوبارہ کوشش کریں
vi: Thử lại sau %lld giây
zh_hans: 请在 %lld 秒后重试
zh_hant: %lld 秒後再試
